
/* Class = "NSTextFieldCell"; title = "Custom window layouts can be saved to support commonly used workflows.  Please choose a layout name:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Du kan gemme specielle vindueslayout til understøttelse af almindeligt brugte arbejdsgange. Vælg et layoutnavn:";

/* Class = "NSWindow"; title = "Create Window Layout"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Opret vindueslayout";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Gem";

/* Class = "NSTextFieldCell"; placeholderString = "Untitled"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Uden navn";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Annuller";
